"ua_cancel" = "Cancel";
"ua_channel_copy_toast" = "Channel copied to clipboard!";
"ua_channel_id" = "Channel ID";
"ua_channel_notification_ticker" = "Airship Channel";
"ua_connection_error" = "Connection Error";
"ua_content_error" = "Content Error";
"ua_default_channel_description" = "General app updates";
"ua_default_channel_name" = "Notifications";
"ua_delete" = "Delete";
"ua_empty_message_list" = "No messages";
"ua_mark_read" = "Mark Read";
"ua_mc_failed_to_load" = "Unable to load message. Please try again later.";
"ua_mc_no_longer_available" = "The selected message is no longer available.";
"ua_message_center_title" = "Message Center";
"ua_message_not_selected" = "No messages selected";
"ua_notification_button_accept" = "Accept";
"ua_notification_button_add" = "Add";
"ua_notification_button_add_to_calendar" = "Add to Calendar";
"ua_notification_button_book_now" = "Book Now";
"ua_notification_button_buy_now" = "Buy Now";
"ua_notification_button_copy" = "Copy";
"ua_notification_button_decline" = "Decline";
"ua_notification_button_dislike" = "Dislike";
"ua_notification_button_download" = "Download";
"ua_notification_button_follow" = "Follow";
"ua_notification_button_less_like" = "Less Like This";
"ua_notification_button_like" = "Like";
"ua_notification_button_more_like" = "More Like This";
"ua_notification_button_no" = "No";
"ua_notification_button_opt_in" = "Opt-in";
"ua_notification_button_opt_out" = "Opt-out";
"ua_notification_button_rate_now" = "Rate Now";
"ua_notification_button_remind" = "Remind Me Later";
"ua_notification_button_save" = "Save";
"ua_notification_button_search" = "Search";
"ua_notification_button_send_info" = "Send Info";
"ua_notification_button_share" = "Share";
"ua_notification_button_shop_now" = "Shop Now";
"ua_notification_button_tell_me_more" = "Tell Me More";
"ua_notification_button_unfollow" = "Unfollow";
"ua_notification_button_yes" = "Yes";
"ua_ok" = "OK";
"ua_open" = "Open";
"ua_rate_app_action_default_body" = "Tap %@ to rate it on the app store.";
"ua_rate_app_action_default_rate_negative_button" = "No Thanks";
"ua_rate_app_action_default_rate_positive_button" = "Rate";
"ua_rate_app_action_default_title" = "Enjoying %@?";
"ua_rate_app_action_generic_display_name" = "This App";
"ua_refresh" = "Refresh";
"ua_retry_button" = "Retry";
"ua_select_all" = "Select All";
"ua_select_none" = "Select None";
"ua_share_dialog_title" = "Share";
"ua_shows_full_message" = "Shows full message";
